{
  "water": [
    {
      "element": "Dusj",
      "template": "dusj",
      "description": "Dusjer du lenge uten sparedusjhode? Det kan påvirke stort på vannforbruket!",
      "icon": "shower.png"
    },

    {
      "element": "Vaskemaskin",
      "template": "vaskemaskin",
      "description": "Man kan enkelt spare penger ved riktig bruk av vaskemaskinen. Bruk eco-program og fyll opp vaskemaskinen! (Det vasker like bra!)",
      "icon": "washmachine.png"
    },

    {
      "element": "Vask",
      "template": "vask",
      "description": "Tar du oppvasken mens vannet renner? Dersom du lukker sluket kan det spare deg for flere liter varmtvann!",
      "icon": "wash.png"
    },

    {
      "element": "Oppvaskmaskin",
      "template": "oppvaskmaskin",
      "description": "På lik linje med vaskemaskinen kan du fort spare strøm ved å bruke eco-program og fylle opp maskinen!",
      "icon": "dishwasher.png"
    }
  ],

  "heating": [
    {
      "element": "Fyring",
      "template": "fyring",
      "description": "Det er mye snakk om effektiviteten til varmepumpene, trykk nedenfor for å se energiforbruk før og etter installasjon!",
      "icon": "heating.png"
    },

    {
      "element": "Gardiner",
      "template": "gardiner",
      "description": "Effektiv bruk av gardiner forhindrer noe av varmetapet som vinduer står for!",
      "icon": "curtains.png",
    },

    {
      "element": "Isolasjon",
      "template": "isolasjon",
      "description": "Dersom du etterisolerer huset ditt vil det føre til sparte kostnader i oppvarming over tid, samt øke verdien på boligen ved bedre energiklasse!",
      "icon": "insulation.png",
    },

    {
      "element": "Temperatur",
      "template": "temperatur",
      "description": "Det kan være smart å ikke fyre i rom som ikke aktivt blir brukt, er du i tillegg konsekvent på å ha lukkede dører så kan det det hjelpe til på strømregningen!",
      "icon": "temperature.png"
    }
  ],

  "light": [
    {
      "element": "Lyspærer",
      "template": "lysparer",
      "description": "Du har kanskje hørt at du kan spare en del på å bytte lyspærer, her kan vi vise deg hvor mye!",
      "icon": "lightbulb.png"
    },

    {
      "element": "Dimmer",
      "template": "dimmer",
      "description": "Dersom pærene dine støtter det, og du kunne tenke deg å installere lysdimmere så kan det også føre til mindre strømregning!",
      "icon": "dimmer.png"
    },

    {
      "element": "Hjerne",
      "template": "hjerne",
      "description": "Er du faktisk konsekvent på å skru av lysene i rom du ikke bruker? Det fører også til sparte kostnader!",
      "icon": "brain.png"
    },

    {
      "element": "Lyssensor",
      "template": "lyssensor",
      "description": "Har du utebelysning? Da kan det lønne seg å installere en lyssensor som registrer om det er mørkt!",
      "icon": "moon.png"
    }
  ],

  "electronics": [
    {
      "element": "Kjøleskap",
      "template": "kjoleskap",
      "description": "Har du et gammelt kjøleskap? Eldre kjøleskap bruker opp mot dobbelt så mye strøm som nyere modeller.",
      "icon": "refrigerator.png"
    },

    {
      "element": "Fryser",
      "template": "fryser",
      "description": "På lik linje som kjøleskapet er eldre frysere mindre energieffektive enn nyere.",
      "icon": "freezer.png",
    },

    {
      "element": "Elektronikk",
      "template": "elektronikk",
      "description": "Skrur du ikke det elektroniske utstyret ditt helt av etter du har brukt det? Det kan være dumt for strømregninga!",
      "icon": "computer.png",
    },

    {
      "element": "Støvsuger",
      "template": "stovsuger",
      "description": "Støvsugeren din kan være av eldre sort, EU har bestemt at strømforbruket til støvsugerene skal ned til 900W i løpet av 2017.",
      "icon": "vacuum.png",
    }
  ]
}
